{
    "about.innerHTML": "Tag Story е интерактивнa социална мобилна игра, създадена, за да усетите <br \/> света около вас по нов и вълнуващ начин.",
    "abstract.innerHTML": "Какво избираш, определя <br \/>пътя пред теб и оформя <br \/> историята, като ти позволява да<br \/> достигнеш до неочаквани места.",
    "app-content.innerHTML": "В момента разработваме мобилно приложение за платформата Андроид, с което  теглите и изпробвате истории. Всяка история ще ви преведе през един разказ с текст, изображения, въпроси и пъзели. Използването на GPS ще ви позволи да видите истории, които са близо до вас физически, както и музеи, в които Tag Story работи.",
    "app-title": "Приложението",
    "button-back": "Върни се",
    "contact-content": "Искате да се включите в проекта Tag Story или желаете да го използвате? Пишете ни и ние ще се свържем с вас.",
    "contact-email.placeholder": "Електронна поща",
    "contact-message.placeholder": "Съобщение",
    "contact-send": "Изпрати съобщение",
    "contact-subject.placeholder": "Обект",
    "contact-title": "Въпроси и коментари",
    "copyright.innerHTML": "&copy; Tag Story. All rights reserved.",
    "design.innerHTML": "Design: <a href=\"http:\/\/html5up.net\">HTML5 UP<\/a>",
    "flags.innerHTML": "Flags: <a href=\"http://www.icondrawer.com/\">IconDrawer</a>",
    "how-content.innerHTML": "Маркерите, използвани от мобилните ви телефони, са вплетени в историите, които разказвате. Маркерите са физивески видими (NFC или QR код) или показват GPS позиция, като по този начин ви водят от едно място на друго. Изпробвайте вашите собствени истории или тези на други хора <br \/><a href=\"more.html#top\">Прочети повече<\/a>",
    "how-title": "Как",
    "more-title": "За историите и маркерите",
    "museums-content.innerHTML": "Tag Story ще подобри преживяното в музея като отправи предизвикателство към посетителя и го преведе с една интерактивна игра през експозицията. Това може да стане чрез използването и сканирането на физически маркери. Посетителят ще получи допълнителна информация и ще трябва да отговори на серия от въпроси, преди  да продължи към следващ експонат\/цел.",
    "museums-title": "Музеи и организации",
    "published-stories-market-button": "Разгледай",
    "published-stories-see": "Виж историите",
    "published-stories-see-content": "За да улесним музеи и други организации да споделят активно истории, ще има библиотека, достъпна по интернет и от приложението ни. Тя ще позволи те да търсят, редактират и създават свои собствени истории. Специално за организации и музеи ще предложим готови модели и помощ при създаването на интерактивни истории.",
    "published-stories-title": "Истории",
    "site-title": "Tag Story",
    "stories-content.innerHTML": "<p>Има два начина да участвате в историите - като бъдете <i>автор <\/i> и сам създадете и разкажете история  или като станете  <i>читател или играч<\/i>. В този смисъл играчът е някой, който иска да преживее нещо ново и различно.<\/p><p>Като играч вие избирате история, която отговаря на вашето настроение и се съобразява с това, къде се намирате. Историята може да бъде развита линейно и да ви води от един на друг маркер или пък да бъде по-неконвенционална като изборите, които вие правите, определят кой е следващият ви маркер. Подходящ пример за една линейна история е семейна разходка в парка, където децата търсят следващата цел. Една по-сложна история може да бъде поставена в музей, като на базата на въпроси и отговори, се отчитат пропуски във вашите знания и след това бивате заведен до залите или обектите, които да предложат информация в тези области.<p><p> Авторът е този, който създава и пише историята, като избира накъде да тръгне играча и в коя посока историята да поеме. Като използвате нашия \"Създател на истории\" (в процес на разработване) ще имате възможност да направите истории, така както си ги представяте като използвате текст, изображения и звуци. По какъв начин информирате читателя (играча) как да намери следващата цел\/маркет зависи само от вас. Можете да покажете този маркер на карта, или ако искате да направите откриването му по-трудно например, може да включите звук или мелодия, характерни за мястото, където е тази цел.",
    "stories-title": "Истории",
    "tags-content.innerHTML": "<p> Tag Story работи с три различни вида маркери. Двa от тях са физически видими, докато третият използва за локализация глобалната навигационна спътникова система (ГНСС). Когато създава една история, авторът може да избере да използва само един от маркерите или да ги комбинира. За физически видимите маркери се използват технологиите <a href=\"http:\/\/en.wikipedia.org\/wiki\/Near_field_communication\"> NFC <\/a> и <a href = \"http:\/\/en.wikipedia.org\/wiki \/ QR_code \"> QR кодове <\/a>. Според Уикипедия<\/p> <blockquote> Near Field Communication (NFC) е технология, която позволява смартфони и други устройства да установят радио комуникация помежду си, като се допрат или са на близко разстояние - 10 см или по-малко. <\/blockquote><p> Тази технология изисква модерен смартфон, базиран на Андроид (като например Samsung Galaxy S5\/S6 или Sony Xperia Z3) и NFC етикет, намиращ се наблизо. <br \/> По-лесен за използване е QR (Quick Response) кодът. Той представлява баркод, който лесно се сканира от всички мобилни телефони, които имат камери. Той е по-лесен за използване и от автора, тъй като може да бъде отпечатан на принтер за разлика от NFC етикета, който трябва специално да се закупи. Не забравяйте, че при използване на физически видими маркери, вие като автор сте отговорен за поставянето и поддържането им, така че участникът в играта да ги намери.<\/p><p>Tag Story предлага и маркери, базирани на GPS позиция. Тези маркери са най-лесни за използване, тъй като всичко, което авторът трябва да направи, е да намери точната локация на мястото и да я обозначи в историята. Тогава телефонът на играча ще следи локацията му и ще го уведоми, когато навлезе в зона около зададената локация, която е обикновено около 10 до 15 метра от маркера (т.е. точната локация).<\/p>",
    "tags-title": "Маркери",
    "welcome": "Здравей! Това е Tag Story.",
    "what-content.innerHTML": "<strong>Излез<\/strong> и преживей.<br \/><strong>Научи повече<\/strong> за света, в който се потапяш.<br \/><strong>Допълнение<\/strong> към семейна разходка.",
    "what-title": "Какво"
}
