{
    "site-title": "Tag Story",
    "welcome": "Hi. This is Tag Story.",
    "about.innerHTML": "Tag Story is an interactive, social, mobile game, designed to let you experience<br /> the psychical environment in a new and exciting way.",
    "abstract.innerHTML": "What you choose dictate<br /> the path ahead, shaping the<br /> story as you go, letting you<br /> arrive at unexpected places.",
    "what-title": "What",
    "what-content.innerHTML": "<strong>Go out</strong> and experience the wilderness.<br /><strong>Learn more</strong> about the surroundings you venture into.<br /><strong>An addition</strong> to a family outing.",
    "how-title": "How",
    "how-content.innerHTML": "Through narrative stories you can interact with tags using your smartphone. Tags can either be physically visible (NFC and QR-code) or target a GPS position, guiding you from one place to another. Experience stories by you and others.<br /><a href=\"more.html#top\">Read more</a>",
    "app-title": "The app",
    "app-content.innerHTML": "We are currently working on an Android app, where you can download and experience stories. Each story will take you through a narrative with text, images, questions, and puzzles. Using GPS we will let you see stories that are close to you physically and museums supporting Tag Story.",
    "museums-title": "Museums and organisations",
    "museums-content.innerHTML": "Tag Story can help by making the museum experience more interactive, and help challenge the visitor. This can be done by using physical tags that the user has to scan, and will then ask a series of questions, before the user can travel to the next exhibit and tag.",
    "contact-title": "Questions or comments?",
    "contact-content": "Wondering how you can be a part of the Tag Story project, or maybe you think you could use it in a project? Let us know, and we will get back to you.",
    "contact-subject.placeholder": "Subject",
    "contact-email.placeholder": "E-mail",
    "contact-message.placeholder": "Message",
    "contact-send": "Send message",
    "copyright.innerHTML": "&copy; Tag Story. All rights reserved.",
    "design.innerHTML": "Design: <a href=\"http://html5up.net\">HTML5 UP</a>",
    "more-title": "About stories and tags",
    "stories-title": "Stories",
    "stories-content.innerHTML": "<p>There are two ways you can experience a story, either by being an <i>author</i> and create stories, or by being a <i>reader</i>. A reader in this context means someone that want to experience something new.</p><p>As a reader you pick a story suiting your mood and where you are. The story can either be linear, where you go from tag to tag, or experimental where the choices you take affect which tag you should go to next. A typical context for a linear story could be a family outing near a local park where the kids wander around looking for the next tag. A more complex story could be set in a museum featuring a quiz for each tag, where answering too many questions wrong, will lead you to the part of the museum where you can learn more about the subject.<p><p>The author is the one writing the story. Choosing where you should go and how the story can branch out. Using our soon to come \"Story Creator\" tool, you will be able to tailor the story after your imagination. Either by using text, images, or sounds. How you infor the reader of how to find the next tag is all up to you. To make it eassy you can show where the next tag is on a map, or if you want to make it cryptic there could be a sound or song which is typical for the area where the tag is hidden.</p>",
    "tags-title": "Tags",
    "tags-content.innerHTML": "<p>In Tag Story there are three different tags. Two of the tags are physically visible, while the last one is using global navigation satellite system (GNSS) for localisation. When making a story the author can choose to use only one of the tags, or mix them up based on where the tag is supposed to be. The physically visible tags, uses the technologies <a href=\"http://en.wikipedia.org/wiki/Near_field_communication\">NFC</a> and <a href=\"http://en.wikipedia.org/wiki/QR_code\">QR</a>. From the wikipedia page</p><blockquote>Near field communication (NFC) is a set of ideas and technology that enables smartphones and other devices to establish radio communication with each other by touching them together or bringing them into proximity, typically a distance of 10 cm (3.9 in) or less.</blockquote><p>Using this technology requires that the reader have a modern Android based smarthphone (such as the Samsung Galaxy S5 or the Sony Xperia Z3) and that the NFC tag is reachable.<br />A more simpler technology are the QR-tags. A QR-code (short for Quick Response Code) is a barcode that is easily scanned by all phones that have cameras. They are also easier to use for the author as they can be printed out on normal household printers, unlike NFC-tags where you have to buy physical NFC tags. Remember, when using physically visible tags, you as the author is responsible to put out the tags and maintain that they will be there when a reader comes by.</p><p>Last but not least Tag Story offers tags based on GPS positions. These are by far the easiest to set up and maintain, as all you have to do as an author is to find the GPS location of the area and put it in the story. Then the users phone will monitor where the user are and notify them when they have gotten in a specific range of the tag. The range is usually around 10 to 15 meters from the tag. This is to avoid fluctuating GPS signals.</p>",
    "button-back": "Go back",
    "published-stories-see": "See the stories",
    "published-stories-see-content": "To make it easier for you, organisations, and museums to share stories, we will host a library both online and in the app. Allowing you to search, edit, and make your own stories. For organisations and museums we will offer tailored stories and support in creating interactive stories.",
    "published-stories-market-button": "Browse",
    "published-stories-title": "Stories"
}
